[
  {
    "id": 1,
    "title": "When is The Booking Party For Kids open?",
    "des": "Our regular hours of operation are 9 am – 9 pm every day of the week.  "
  },
  {
    "id": 2,
    "title": "Where is The Booking Party For Kids located?",
    "des": "We are located at Lô E2a-7, Đường D1, Đ. D1, Long Thạnh Mỹ, Thành Phố Thủ Đức, Thành phố Hồ Chí Minh 700000, Việt Nam."
  },
  {
    "id": 3,
    "title": "Is there free parking!",
    "des": "The Booking Party For Kids facility offers over 100 designated parking stalls i.e. 36 stalls on main parking lot (Available every day) and over 150 parking stalls on the private parking lot NW of the facility"
  },
  {
    "id": 4,
    "title": "Do you have lockers?",
    "des": "Yes, we have lockers available on site. They require a toonie to operate which can be purchased at the reception counter."
  },
  {
    "id": 5,
    "title": "Is there wifi?",
    "des": "Yes, free wifi is available throughout The Booking Party For Kids facility.  You can get comfortable on soft couches, connect your devices, and get the work done while your kids blow off some steam!"
  },
  {
    "id": 6,
    "title": "Do you have space for nursing?",
    "des": "Yes, we have a nursing room available inside the Leisure Lagoon Indoor Playground. The room offers comfortable seating in a soothing atmosphere. The family washroom is located right beside the nursing room which has changing stations as well."
  },
  {
    "id": 7,
    "title": "Can I bring outside food or drinks?",
    "des": "No, outside food and drink are not permitted into The Booking Party For Kids, but we do have plenty of great options available for purchase. Special circumstances for parties (such as cake) or bottles for infants are permitted. If you plan to bring food due to dietary restrictions, please let our staff at the reception counter know when you purchase your admission and they will assist you."
  },
  {
    "id": 8,
    "title": "Can I bring my own cake in the party?",
    "des": "Yes, you can bring your own cake if you have a party booking with us. However, outside food or drink is not allowed in The Booking Party For Kids but you can enjoy our many food options available in The Bite Box Cafe."
  },
  {
    "id": 9,
    "title": "Do you provide loot bags for the party?",
    "des": "Yes! Our Ultimate Party Package includes loot bags for each participant."
  },
  {
    "id": 10,
    "title": "Is room decoration included in the  Party Package?",
    "des": "No. Party package only includes specific attractions and basic room requirements including table cloth, plates, napkins, cutlery, etc. However, you are free to bring in your goodies and decorations."
  }
]
